<p><span style="font-family: Calibri, sans-serif; font-size: 16px;"><strong>Par&acirc;metros</strong></span></p>
<p><span style="font-family: Calibri, sans-serif; font-size: 16px;">&Aacute;rea m&iacute;nima do Lote: 360m&sup2;<br>Testada m&iacute;nima: 12m<br>Taxa de ocupa&ccedil;&atilde;o m&aacute;xima: 0,3<br>Coeficiente Aproveitamento: 0,9<br>Afastamentos: Frente 3m; Lateral 1/5 da altura(⁵)<br>Altura m&aacute;xima: 10m<br>N&uacute;mero de pavimentos m&aacute;ximo: 2<br>Taxa de permeabilidade: 0,5</span></p>
<p><span style="font-family: Calibri, sans-serif; font-size: 16px;"><strong>Usos</strong></span></p>
<p><span style="font-family: Calibri, sans-serif; font-size: 16px;">Permitido/Adequado: Habita&ccedil;&atilde;o unifamiliar, Habita&ccedil;&atilde;o transit&oacute;ria 1, Habita&ccedil;&atilde;o transit&oacute;ria 2(&sup1;), Habita&ccedil;&atilde;o de uso institucional, Comunit&aacute;rio 1(&sup3;), Com&eacute;rcio e servi&ccedil;o vicinal, Com&eacute;rcio e servi&ccedil;o de bairro, Interesse ambiental 2<br>Permiss&iacute;vel: Comunit&aacute;rio 2, Agroind&uacute;stria familiar<br>Proibido: Todos os demais</span></p>
<p><span style="font-family: Calibri, sans-serif; font-size: 16px;"><strong>IMPORTANTE: </strong>Estas informa&ccedil;&otilde;es s&atilde;o para mera orienta&ccedil;&atilde;o pr&eacute;via, n&atilde;o podendo ser tomadas como definitivas, pois n&atilde;o substituem os mapas e par&acirc;metros estabelecidos na legisla&ccedil;&atilde;o. Se necess&aacute;rio, requerer Certid&atilde;o de Zoneamento.<br><br><strong>Notas:</strong><br>(&sup1;) Princ&iacute;pios da Arquitetura Sustent&aacute;vel e Bioengenharia devem ser utilizados.<br>(&sup2;) Altura m&aacute;xima considera todos os elementos construtivos, inclusive coberturas.<br>(&sup3;) As constru&ccedil;&otilde;es existentes nesta zona, desde que devidamente regularizadas pela Prefeitura, podem ser mantidas com as suas caracter&iacute;sticas atuais.<br>(⁴) N&atilde;o ser&aacute; permitido qualquer tipo de constru&ccedil;&atilde;o na mesma, excetuando uma pequena estrutura de apoio (p&iacute;er) para descida de barcos n&atilde;o motorizados;<br>(⁵) Afastamento lateral n&atilde;o podendo ser inferior a 1,5 m;<br>(⁶) Para maiores informa&ccedil;&otilde;es, consultar o Plano de Manejo Revisado da &Aacute;rea de Prote&ccedil;&atilde;o Ambiental da Lagoa de Iriry, homologado pelo Decreto N&ordm; 3676/2023.</span></p>
<p><span style="font-family: Calibri, sans-serif; font-size: 16px;"><strong>Normas Gerais</strong></span></p>
<p><span><span style="font-family: Calibri, sans-serif; font-size: 16px;">I. S&atilde;o proibidas a ca&ccedil;a, a pesca, a captura e coleta de esp&eacute;cimes da fauna e flora na UC, exceto para fins de pesquisas cient&iacute;ficas previamente autorizadas pela administra&ccedil;&atilde;o da UC e em conformidade com a Resolu&ccedil;&atilde;o SEMAP n&ordm;25/2021 ou outra que vier a substitu&iacute;-la;<br>II. A introdu&ccedil;&atilde;o ou reintrodu&ccedil;&atilde;o de esp&eacute;cies da flora ou da fauna nativa somente ser&aacute; permitida quando autorizada pela administra&ccedil;&atilde;o da UC, orientadas por projeto espec&iacute;fico e segundo as indica&ccedil;&otilde;es do Plano de Manejo;<br>III. A soltura de esp&eacute;cime de fauna aut&oacute;ctone ser&aacute; permitida quando a apreens&atilde;o ocorrer logo ap&oacute;s a sua captura no interior da UC ou entorno imediato, respeitado o mesmo tipo de ambiente;<br>IV. &Eacute; proibido retirar, mover ou danificar qualquer objeto, pe&ccedil;a, constru&ccedil;&atilde;o e vest&iacute;gio do patrim&ocirc;nio cultural, hist&oacute;rico e arqueol&oacute;gico da UC, exceto para fins de pesquisa ou resgate do material, de acordo com a legisla&ccedil;&atilde;o vigente e desde que com autoriza&ccedil;&atilde;o da administra&ccedil;&atilde;o da UC;<br>V. As pesquisas com car&aacute;ter t&eacute;cnico, cient&iacute;fico ou cultural desenvolvidas na UC devem ter autoriza&ccedil;&atilde;o pr&eacute;via emitida pela administra&ccedil;&atilde;o da UC e encaminhar relat&oacute;rio final da pesquisa, conforme legisla&ccedil;&atilde;o vigente;<br>VI. As atividades ou empreendimentos pass&iacute;veis de licenciamento ambiental, bem como suas renova&ccedil;&otilde;es normatizadas por &oacute;rg&atilde;o ambiental competente somente ser&atilde;o permitidas mediante anu&ecirc;ncia pr&eacute;via da administra&ccedil;&atilde;o da UC, respeitando as normas e o zoneamento do Plano de Manejo. A anu&ecirc;ncia dever&aacute; ser emitida no &acirc;mbito do processo de licenciamento ambiental;<br>VII. A explora&ccedil;&atilde;o comercial de atividades em &aacute;reas p&uacute;blicas, como alimenta&ccedil;&atilde;o, esportes n&aacute;uticos, equipamentos de lazer, entre outros, dever&aacute; ser precedida de parecer da administra&ccedil;&atilde;o da UC, respeitando as normas e o zoneamento do Plano de Manejo;<br>VIII. Todas as edifica&ccedil;&otilde;es e atividades desenvolvidas dever&atilde;o dispor de sistema de saneamento dos res&iacute;duos s&oacute;lidos e de efluentes l&iacute;quidos, p&uacute;blicos, particulares pr&oacute;prios ou compartilhados, aprovados por &oacute;rg&atilde;o competente, a fim de evitar a contamina&ccedil;&atilde;o do solo e dos recursos h&iacute;dricos e o comprometimento da sa&uacute;de p&uacute;blica;<br>IX. &Eacute; proibido o lan&ccedil;amento de efluentes l&iacute;quidos que estejam fora dos par&acirc;metros estabelecidos pela legisla&ccedil;&atilde;o vigente, no interior da UC;<br>X. A constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o de vias internas (trilhas, caminhos, estradas, etc.) dever&atilde;o levar em considera&ccedil;&atilde;o as caracter&iacute;sticas da drenagem natural dos corpos d&rsquo;&aacute;gua, adotando t&eacute;cnicas que permitam o escoamento de &aacute;guas pluviais para locais adequados, bem como a ado&ccedil;&atilde;o de medidas mitigadoras para a salvaguarda do livre tr&acirc;nsito de animais silvestres;<br>XI. As vias internas n&atilde;o poder&atilde;o ser alteradas, salvo em casos excepcionais de interesse da UC, ap&oacute;s avalia&ccedil;&atilde;o espec&iacute;fica;<br>XII. A realiza&ccedil;&atilde;o de eventos e/ou uso da imagem da UC poder&atilde;o ocorrer mediante autoriza&ccedil;&atilde;o pr&eacute;via da administra&ccedil;&atilde;o da UC e aplica&ccedil;&atilde;o de medidas mitigat&oacute;rias com base em parecer do &oacute;rg&atilde;o gestor da UC, conforme legisla&ccedil;&atilde;o vigente;<br>XIII. S&atilde;o proibidos a realiza&ccedil;&atilde;o de eventos ou o uso da imagem da UC com car&aacute;ter pol&iacute;tico-partid&aacute;rio;<br>XIV. Qualquer estrutura montada para atender aos eventos autorizados dever&aacute; ser retirada ao final das atividades e reconstitu&iacute;do o ambiente utilizado, exceto quando sua perman&ecirc;ncia for de interesse da UC;<br>XV. Os empreendimentos j&aacute; existentes que representem potencial impacto ambiental, ou que contrariem as normas da UC ser&atilde;o analisados individualmente e ter&atilde;o um prazo para se adequar, quando pertinente, a ser definido em conjunto com a administra&ccedil;&atilde;o da UC;<br>XVI. O subsolo integra os limites da UC, sendo proibida a explora&ccedil;&atilde;o de recursos minerais;<br>XVII. Ficam proibidos novos parcelamentos do solo na &aacute;rea da UC;</span></span><br><span><span style="font-family: Calibri, sans-serif; font-size: 16px;">XVIII. Os funcion&aacute;rios vinculados &agrave; gest&atilde;o da APA da Lagoa de Iriry, inclusive os contratados temporariamente e membros volunt&aacute;rios, dever&atilde;o portar identifica&ccedil;&atilde;o funcional para exerc&iacute;cio de suas fun&ccedil;&otilde;es;<br>XIX. Os visitantes dever&atilde;o ser informados sobre as normas de seguran&ccedil;a e condutas na UC;<br>XX. Os planos diretores e leis de zoneamento, uso e ocupa&ccedil;&atilde;o do solo do munic&iacute;pio a serem elaborados ou revisados dever&atilde;o levar em considera&ccedil;&atilde;o e ser compatibilizados com o Plano de Manejo da APA da Lagoa de Iriry;<br>XXI. Fica proibida a queima a c&eacute;u aberto de res&iacute;duos s&oacute;lidos de qualquer natureza no interior da UC;<br>XXII. Fica proibida a abertura artificial da Lagoa de Iriry sem a pr&eacute;via autoriza&ccedil;&atilde;o da administra&ccedil;&atilde;o da UC, que definir&aacute; par&acirc;metros para a realiza&ccedil;&atilde;o da atividade;<br>XXIII. As edifica&ccedil;&otilde;es e infraestruturas que vierem a ser constru&iacute;das n&atilde;o dever&atilde;o interferir na qualidade paisag&iacute;stica da UC.</span></span></p>