<p><span style="font-family: Calibri, sans-serif; font-size: 16px;"><strong>Conceitua&ccedil;&atilde;o: </strong>&Eacute; constitu&iacute;da por &aacute;reas naturais ou alteradas pelo homem. O ambiente &eacute; mantido o mais pr&oacute;ximo poss&iacute;vel do natural, podendo conter: centro de visitantes, museus administra&ccedil;&atilde;o, manuten&ccedil;&atilde;o e servi&ccedil;os.<br>Ambientes Inclu&iacute;dos: Praias e &aacute;reas antropizadas nas proximidades Praias da Joana, Virgem e Areias Negras.<br><strong>Usos promovidos:</strong><br>- Educa&ccedil;&atilde;o ambiental em harmonia com o meio;<br>- Paisagismo com esp&eacute;cies nativas;<br>- Implanta&ccedil;&atilde;o de estrutura de visita&ccedil;&atilde;o p&uacute;blica como: centro de visitantes, museu, sanit&aacute;rios, guarita, p&oacute;rticos;<br>- Implanta&ccedil;&atilde;o de estrutura para administra&ccedil;&atilde;o.<br><strong>Usos permitidos:</strong><br>- Recrea&ccedil;&atilde;o intensiva;<br>- Circula&ccedil;&atilde;o de pedestres, em caminhos estabelecidos pela SEMAP.<br><strong>Usos tolerados:</strong><br>- Comercio em forma de pequeno quiosque, a ser autorizado pela SEMAP;<br>- Circula&ccedil;&atilde;o de ve&iacute;culos a servi&ccedil;o da UC.<br><strong>Usos proibidos:</strong><br>- Uso residencial;<br>- Atividades Comerciais n&atilde;o autorizadas;<br>- Circula&ccedil;&atilde;o de pedestres sobre a vegeta&ccedil;&atilde;o;<br>- Circula&ccedil;&atilde;o e estacionamento de ve&iacute;culos que n&atilde;o estejam a servi&ccedil;o da UC;<br>- Instala&ccedil;&atilde;o de churrasqueiras.<br><strong>NORMAS GERAIS</strong><br>S&atilde;o proibidos no Monumento Natural dos Cost&otilde;es Rochosos:<br>- Atividades extrativas;<br>- Atividades industriais;<br>- Instala&ccedil;&atilde;o de novas resid&ecirc;ncias;<br>- Pesca ;<br>- Coleta e a apreens&atilde;o de esp&eacute;cies da flora e da fauna, ressalvadas aquelas com finalidade; cient&iacute;fica, devidamente autorizadas pelos &oacute;rg&atilde;os competentes;<br>- Ingresso de pessoas portando armas e instrumentos destinados &agrave; ca&ccedil;a e &agrave; supress&atilde;o vegetal;<br>- Introdu&ccedil;&atilde;o e cria&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas da fauna ou da flora;<br>- Atividades agr&iacute;colas;<br>- Disposi&ccedil;&atilde;o final de res&iacute;duos s&oacute;lidos;</span></p>